Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Trabalhos de estucagem
pl: Tynkowanie

source: Instalação de artigos de marcenaria e carpintaria
pl: Roboty w zakresie zakładania stolarki budowlanej oraz roboty ciesielskie

source: Obras de marcenaria
pl: Roboty w zakresie stolarki budowlanej

source: Instalação de portas e janelas e de componentes afins
pl: Instalowanie drzwi i okien, i podobnych elementów

source: Instalação de caixilharia de portas e janelas
pl: Instalowanie ram drzwiowych i okiennych

source: Instalação de caixilharia de portas
pl: Instalowanie framug drzwiowych

source: Instalação de caixilharia de janelas
pl: Instalowanie ram okiennych

source: Instalação de soleiras
pl: Instalowanie progów

source: Instalação de portas e janelas
pl: Instalowanie drzwi i okien

source: Instalação de portas
pl: Instalowanie drzwi

source: Instalação de janelas
pl: Instalowanie okien

source: Instalação de artigos de carpintaria metálica excepto portas e janelas
pl: Instalowanie stolarki metalowej, z wyjątkiem drzwi i okien

source: Instalação de divisórias
pl: Instalowanie przegród

source: Instalação de persianas
pl: Instalowanie okiennic

source: Instalação de estores
pl: Instalowanie zasłon

source: Instalação de toldos
pl: Instalowanie markiz

source: Instalação de estores de enrolar
pl: Instalowanie rolet

source: Instalação de tectos suspensos
pl: Instalowanie sufitów podwieszanych

source: Instalação de grelhas
pl: Instalowanie krat

source: Instalação de portões
pl: Instalowanie bram

source: Instalação de artigos de marcenaria não metálicos
pl: Instalowanie stolarki niemetalowej

source: Instalação de cozinhas encastradas
pl: Instalowanie kuchni na wymiar

source: Instalação de paredes divisórias
pl: Instalowanie ścianek działowych

source: Instalação de móveis encastráveis
pl: Instalowanie zabudowanych mebli

source: Colocação de ferragens
pl: Instalowanie wyrobów metalowych

source: Instalação de artigos de carpintaria
pl: Roboty ciesielskie

source: Obras em madeira
pl: Stolarka drewniana

source: Obras de revestimento de solos e paredes
pl: Pokrywanie podłóg i ścian

source: Colocação de ladrilhos
pl: Kładzenie płytek

source: Colocação de ladrilhos em solos
pl: Kładzenie terakoty

source: Colocação de azulejos em paredes
pl: Kładzenie glazury

source: Aplicação de revestimentos em solos e paredes e de papel de parede
pl: Kładzenie i wykładanie podłóg, ścian i tapetowanie ścian

source: Obras de revestimento e cobertura de solos
pl: Kładzenie i wykładanie podłóg

source: Obras de pavimentação
pl: Kładzenie podłóg

source: Colocação de revestimentos flexíveis em solos
pl: Kładzenie wykładzin elastycznych

source: Pavimentação
pl: Kładzenie nawierzchni

source: Colocação de tacos para soalhos (parquet)
pl: Kładzenie parkietu

source: Colocação de pavimento em madeira
pl: Roboty w zakresie podłóg drewnianych

source: Instalação de pavimentos falsos
pl: Instalowanie nawierzchni podłogowych

source: Pisos para salas de computadores
pl: Roboty w zakresie podłóg w pomieszczeniach komputerowych

source: Revestimento de solos
pl: Pokrywanie podłóg

source: Colocação de revestimentos em paredes e de papel de parede
pl: Wykładanie i tapetowanie ścian

source: Colocação de revestimentos em paredes
pl: Wykładanie ścian

source: Colocação de papel de parede
pl: Tapetowanie ścian

source: Pintura e colocação de vidros
pl: Roboty malarskie i szklarskie

source: Colocação de vidros
pl: Roboty szklarskie

source: Aplicação de revestimentos protectores
pl: Nakładanie powierzchni kryjących

source: Obras de pintura
pl: Roboty malarskie

source: Pintura de edifícios
pl: Malowanie budynków

source: Pintura e revestimentos protectores de estruturas
pl: Malowanie budowli i zakładanie okładzin ochronnych

source: Pintura de estruturas
pl: Malowanie budowli

source: Renovação de pintura
pl: Powtórne malowanie

source: Decapagem de tinta
pl: Usuwanie warstwy malarskiej

source: Aplicação de revestimentos anticorrosivos
pl: Nakładanie powłok antykorozyjnych

source: Obras de galvanização
pl: Galwanizowanie

source: Obras de protecção de superfícies
pl: Roboty w zakresie ochrony powierzchni

source: Obras de fachada
pl: Roboty elewacyjne

source: Outras obras de acabamento de edifícios
pl: Roboty budowlane wykończeniowe, pozostałe

source: Obras de decoração
pl: Dekorowanie

source: Colocação de ornamentos
pl: Zdobienie

source: Colocação de painéis
pl: Zakładanie paneli

source: Jardins interiores
pl: Aranżacja oranżerii

source: Trabalhos de limpeza exterior de edifícios
pl: Zewnętrzne czyszczenie budynków

source: Limpeza de paredes exteriores por meio de jacto de areia
pl: Piaskowanie fasady budynków

source: Obras de revisão e recuperação
pl: Roboty remontowe i renowacyjne

source: Obras de recuperação
pl: Roboty renowacyjne

source: Obras de reestruturação
pl: Roboty restrukturyzacyjne

source: Obras de restauro
pl: Odnawianie

source: Aluguer de máquinas e equipamento para construção e engenharia civil, com operador
pl: Wynajem maszyn i urządzeń wraz z obsługą operatorską do prowadzenia robót z zakresu budownictwa oraz inżynierii wodnej i lądowej

source: Aluguer de gruas, com operador
pl: Wynajem dźwigów wraz z obsługą operatorską

source: Aluguer de máquinas de terraplenagem, com operador
pl: Wynajem koparek wraz z obsługą operatorską

source: Pacotes de software e sistemas de informação
pl: Pakiety oprogramowania i systemy informatyczne

source: Pacote de software para sectores específicos
pl: Przemysłowe specyficzne pakiety oprogramowania

source: Pacote de software para pontos de venda (POS)
pl: Pakiety oprogramowania dla punktów sprzedaży

source: Pacote de software para comando de voos
pl: Pakiety oprogramowania do kontroli lotów

source: Pacote de software para controlo do tráfego aéreo
pl: Pakiety oprogramowania do kontroli ruchu lotniczego

source: Pacote de software para apoio terrestre à aviação e ensaios de aviação
pl: Pakiety oprogramowania dla wsparcia naziemnego dla lotnictwa i do testów lotniczych

source: Pacote de software para apoio terrestre à aviação
pl: Pakiety oprogramowania dla wsparcia naziemnego dla lotnictwa

source: Pacote de software para ensaios de aviação
pl: Pakiety oprogramowania do testów lotniczych

source: Pacote de software para controlo do tráfego ferroviário
pl: Pakiety oprogramowania do kontroli ruchu kolejowego

source: Pacote de software para controlo industrial
pl: Pakiety oprogramowania do kontroli przemysłowej

source: Sistema de controlo informático
pl: Komputerowy system sterujący

source: Pacote de software para bibliotecas
pl: Pakiety oprogramowania bibliotecznego

source: Sistema de gestão de bibliotecas
pl: Biblioteczny system zarządzania

source: Pacote de software de conformidade
pl: Pakiety oprogramowania zapewniające zgodność

source: Pacote de software para medicina
pl: Pakiety oprogramowania medycznego

source: Pacote de software para ensino
pl: Pakiety oprogramowania edukacyjnego

source: Pacote de software para ligações em rede, Internet e intranet
pl: Pakiety oprogramowania dla sieci, internetu i intranetu

source: Pacote de software para ligações em rede
pl: Pakiety oprogramowania dla sieci

source: Pacote de software para interconectividade de plataformas
pl: Pakiety oprogramowania dla wzajemnej współpracy platform

source: Pacote de software para servidor de máquina de discos (jukebox) óptica
pl: Pakiety oprogramowania do serwera zmieniającego dyski optyczne

source: Pacote de software para melhoria de sistemas operativos
pl: Pakiety oprogramowania do rozszerzania systemu operacyjnego
